/* Localized versions of Info.plist keys */

CFBundleName = "LaTeXiT";
CFBundleVersion = "2.7.0";
CFBundleShortVersionString = "2.7.0";
CFBundleGetInfoString = "LaTeXiT version 2.7.0";
NSHumanReadableCopyright = "© Pierre Chatelier, 2005-2014";
SUFeedURL = "http://pierre.chachatelier.fr/latexit/downloads/latexit-sparkle-it.rss";
